[
	{
		"id": "path-to-impact-2",
		"title": "Path to Impact: Brayen Gavilanes",
		"description": "Automatización web para postulaciones a empleo con Selenium",
		"longDescription":"La búsqueda de empleo es un paso natural en el camino de cualquier profesional —y también una oportunidad para innovar. En la próxima charla de nuestra serie Path to impact, Brayen Gavilanes (DevOps Engineer y Project Manager con amplia experiencia en UNIX, Cloud y automatización), compartirá una herramienta única que desarrolló durante su propia búsqueda de empleo. Inspirado por los retos de este proceso, Brayen explorará cómo convertir desafíos comunes en catalizadores para soluciones innovadoras",
		"link": "https://forms.gle/Hgs2cGvcEugzqQCu8",
		"date": "2025-01-25",
		"place": "Online",
		"modality": "Virtual",
		"hostedBy": "Ecuador In Tech",
		"image": "/path_to_impact_2.jpg",
		"attendees": 30
	},
	{
		"id": "path-to-impact-1",
		"title": "Path to Impact: Agustina Scandogliero",
		"description": "Estrategias para impulsar tu carrera en IT",
		"longDescription": "Construir una carrera en el mundo tech es un camino tan desafiante como lleno de oportunidades. Path to impact es una serie de charlas pensadas para acompañarte en el proceso, ofreciendo estrategias y consejos prácticos para que puedas sobresalir y dejar tu marca en un sector competitivo, sin importar tu nivel de experiencia o área de especialización. Descubrirás las habilidades y perfiles en demanda en empresas tech, y aprenderás métodos y consejos prácticos para comunicar tu experiencia de forma auténtica y proactiva. Si estás dando tu primer paso en el mundo IT o buscando un cambio en tu carrera, esta serie es para ti. ¡Únete y transforma tu camino profesional!",
		"link": "https://forms.gle/BHCDTkGfGBH8Rio49",
		"date": "2025-01-17T18:00",
		"place": "Online",
		"modality": "Virtual",
		"hostedBy": "Ecuador In Tech",
		"image": "/path_to_impact_1.jpeg",
		"attendees": 33
	},
	{
		"id": "git-github-workshop",
		"title": "Git & GitHub",
		"description": "Hands-on Workshop para iniciantes.",
		"longDescription": "¿Interesado en el mundo tech pero no sabes por dónde empezar? ¡Este taller es para ti! Únete a nosotros para aprender los fundamentos de Git y GitHub, las herramientas esenciales para la colaboración en cualquier proyecto digital.",
		"link": "https://forms.gle/BHCDTkGfGBH8Rio49",
		"date": "2024-12-04T19:00",
		"place": "Online",
		"modality": "Virtual",
		"hostedBy": "Ecuador In Tech",
		"image": "/github-workshop.jpg",
		"attendees": 31
	}
]